Repository: vicbeck2/svnshooshoo
Catalog: unicode-org/territories.tmx
Source language: en
Languages: af, am, ar, bg, bn, ca, cs, de, dz, el, eo, es, et, eu, fa, fo, fr, ga, gu, haw, he, hi, hr, hu, hy, is, ja, ka, km, kn, ko, lo, lt, lv, mk, mt, pl, ps, pt, ru, sk, sl, so, sq, sr, sw, ta, th, tr, uk, vi, zh

source: French Polynesia
am: የፈረንሳይ ፖሊኔዢያ
bg: Френска Полинезия
ca: Polinèsia Francesa
cs: Francouzská Polynésie
de: Französisch-Polynesien
el: Γαλλική Πολυνησία
eo: Franca Polinezio
es: Polinesia Francesa
et: Prantsuse Polüneesia
fa: پلی‌نزی فرانسه
fr: Polynésie française
ga: An Pholainéis Fhrancach
he: פולינזיה הצרפתית
hr: Francuska Polinezija
hu: Polinézia (francia)
is: Franska Pólýnesía
ja: 仏領ポリネシア
ko: 프랑스령 폴리네시아
lo: ເຟັນຣໂພລິນີເຊຍ
lt: Prancūzų Polinezija
lv: Franču Polinēzija
mk: Француска Полинезија
mt: Polinesja Franċiża
pl: Polinezja Francuska
pt: Polinésia Francesa
ru: Французская Полинезия
sk: Francúzska Polynézia
sl: Francoska Polinezija
sr: Француска Полинезија
th: เฟรนช์โพลีนีเซีย
tr: Fransız Polinezyası
uk: Французька Полінезія
zh: 法属波利尼西亚

source: Puerto Rico
am: ፖርታ ሪኮ
bg: Пуерто Рико
cs: Portoriko
el: Πουέρτο Ρίκο
eo: Puerto-Riko
fa: پورتو ریکو
fr: Porto Rico
ga: Portó Ríce
he: פורטו ריקו
hr: Portoriko
is: Púertó Ríkó
ja: プエルトリコ
km: ព័រតូរីកូ
ko: 푸에르토리코
lo: ເປີໂຕລິໂກ
lt: Puerto Rikas
lv: Puertoriko
mk: Порторико
pt: Porto Rico
ru: Пуэрто-Рико
sk: Portoriko
sl: Portoriko
sr: Порто Рико
th: เปอร์โตริโก
tr: Porto Riko
uk: Пуерто-Ріко
zh: 波多黎各

source: Senegal
am: ሴኔጋል
ar: السنغال
bg: Сенегал
el: Σενεγάλη
eo: Senegalo
fa: سنگال
fr: Sénégal
ga: An tSeineagáil
he: סנגל
hi: सेनेगल
hu: Szenegál
hy: Սենեգալ
ja: セネガル
ka: სენეგალი
km: សេនេហ្កាល់
ko: 세네갈
lo: ຊິນີກັນ
lt: Senegalas
lv: Senegāla
mk: Сенегал
ru: Сенегал
sr: Сенегал
th: เซเนกัล
uk: Сенегал
vi: Xê-nê-gan
zh: 塞内加尔

source: French Southern Territories
am: የፈረንሳይ ደቡባዊ ግዛቶች
bg: Френски Южни Територии
ca: Territoris Meridionals Francesos
cs: Francouzská jižní teritoria
de: Französische Süd- und Antarktisgebiete
el: Γαλλικά Νότια Εδάφη
es: Territorios Australes Franceses
et: Prantsuse Lõunaalad
fa: مستعمره‌های جنوبی فرانسه
fr: Terres australes françaises
ga: Críocha Francacha Theas
he: טריטוריות דרומיות של צרפת
hr: Francuske Južne Teritorije
hu: Francia Déli Területek
is: Frönsku suðlægu landsvæðin
ja: 仏南方領
ko: 프랑스 남부 지방
lo: ອານາເຂດທາງໃຕ້ຂອງຝລັ່ງເສດ
lt: Prancūzų pietinės teritorijos
lv: Franču dienvidu teritorijas
mk: Француски Јужни територии
mt: Territorji Franċiżi ta' Nofsinhar
pl: Francuskie Terytoria Południowe
pt: Territórios Franceses do Sul
ru: Французские Южные Территории
sk: Francúzske južné územia
sl: Francoski južni teritorij
sr: Француске Јужне Територије
th: อาณาเขตทางใต้ของฝรั่งเศส
tr: Fransız Güney Bölgeleri
uk: Французькі Південні Території
zh: 法属南半球领地

source: Thailand
am: ታይላንድ
ar: تايلند
bg: Тайланд
bn: থাই
ca: Tailàndia
cs: Thajsko
dz: ཐཱའི་ལེནཌ
el: Ταϊλάνδη
eo: Tajlando
es: Tailandia
et: Tai
eu: Tailandia
fa: تایلند
fr: Thaïlande
ga: An Téalainn
he: תאילנד
hi: थाइलैंड
hr: Tajland
hu: Thaiföld
hy: Թաիլանդ
is: Taíland
ja: タイ
ka: ტაილანდი
km: ថៃ
ko: 태국
lo: ປະເທດໄທ
lt: Tailandas
lv: Taizeme
mk: Тајланд
mt: Tajlandja
pl: Tajlandia
pt: Tailândia
ru: Таиланд
sk: Thajsko
sl: Tajska
so: Taylaand
sq: Tajlandë
sr: Тајланд
ta: தாய்லாந்து
th: ประเทศไทย
tr: Tayland
uk: Таїланд
vi: Thái Lan
zh: 泰国

source: Timor-Leste
am: ምስራቅ ቲሞር
bg: Източен Тимор
ca: Timor
cs: Východní Timor
de: Osttimor
el: Ανατολικό Τιμόρ
es: Timor Oriental
et: Ida-Timor
fa: تیمور شرقی
ga: Tíomór-Leste
he: מזרח טימור
hr: Istočni Timor
hu: Kelet-Timor
is: Austur-Tímor
ja: 東ティモール
km: ទីម័រខាងកើត
ko: 동티모르
lo: ຕິມໍຕາເວັນອອກ
lt: Rytų Timoras
lv: Austrumtimora
mk: Источен Тимор
mt: Timor tal-Lvant
pl: Timor Wschodni
ru: Восточный Тимор
sk: Východný Timor
sl: Vzhodni Timor
sr: Тимор-Лесте
sw: Timor ya Mashariki
th: ติมอร์ตะวันออก
tr: Doğu Timor
uk: Східний Тимор
zh: 东帝汶

source: Uganda
am: ዩጋንዳ
ar: اوغندا
bg: Уганда
el: Ουγκάντα
eo: Ugando
fa: اوگاندا
fr: Ouganda
he: אוגנדה
hi: युगांडा
hy: Ուգանդա
is: Úganda
ja: ウガンダ
ka: უგანდა
km: អ៊ូហ្កង់ដា
ko: 우간다
lo: ອູການດາ
mk: Уганда
ru: Уганда
so: Ugaanda
sr: Уганда
th: อูกานดา
uk: Уганда
vi: U-gan-đa
zh: 乌干达

source: Venezuela
am: ቬንዙዌላ
ar: فنزويلا
bg: Венецуела
bn: ভেনেজুয়েলা
ca: Veneçuela
el: Βενεζουέλα
eo: Venezuelo
fa: ونزوئلا
fo: Venesuela
fr: Vénézuela
ga: Veiniséala
he: ונצואלה
hi: वेनेजुएला
hy: Վենեսուելա
is: Venesúela
ja: ベネズエラ
ka: ვენესუელა
km: វេនេហ្ស៊ុយឡា
ko: 베네수엘라
lo: ເວເນຊູເອລາ
lt: Venesuela
lv: Venecuēla
mk: Венецуела
mt: Venezwela
pl: Wenezuela
ru: Венесуэла
so: Fenisuweela
sq: Venezuelë
sr: Венецуела
ta: வெனஜுவேலா
th: เวเนซุเอลา
uk: Венесуела
vi: Vê-nê-zu-ê-la
zh: 委内瑞拉

source: British Virgin Islands
am: የእንግሊዝ ድንግል ደሴቶች
bg: Британски Вирджински Острови
ca: Illes Verges Britàniques
cs: Britské Panenské ostrovy
de: Britische Jungferninseln
el: Βρετανικές Παρθένοι Νήσοι
eo: Britaj Virgulininsuloj
es: Islas Vírgenes Británicas
et: Briti Neitsisaared
fa: جزایر ویرجین انگلستان
fr: Îles Vierges Britanniques
ga: Oileáin Bhriotanacha na Maighdean
he: איי הבתולה הבריטיים
hi: ब्रिटिश वर्जीन ऌईलैंडस्
hr: Britanski Djevičanski Otoci
hu: Brit Virgin-szigetek
is: Jómfrúaeyjar (bresku)
ja: 英領バージン諸島
ko: 영국령 버진 아일랜드
lo: ບຣິທິດເວີຈິນໄອແລນ
lt: Britų Virginijos salos
lv: Britu Virdžīnu salas
mk: Британски Девствени Острови
pl: Brytyjskie Wyspy Dziewicze
pt: Ilhas Virgens Britânicas
ru: Британские Виргинские Острова
sk: Britské panenské ostrovy
sl: Britanski Deviški otoki
sr: Британска Девичанска Острва
th: บริทิชเวอร์จินไอส์แลนด์
tr: İngiliz Virgin Adaları
uk: Віргінські острови (Британія)
zh: 英属维京群岛

source: U.S. Virgin Islands
am: የአሜሪካ ቨርጂን ደሴቶች
bg: САЩ, Вирджински Острови
ca: Illes Verges dels USA
cs: Americké Panenské ostrovy
de: Amerikanische Jungferninseln
el: Αμερικανικές Παρθένοι Νήσοι
eo: Usonaj Virgulininsuloj
es: Islas Vírgenes de los Estados Unidos
et: USA Neitsisaared
fa: جزایر ویرجین ایالات متحده
fr: Îles Vierges des États-Unis
ga: Oileáin na Maighdean S.A.M.
he: איי הבתולה האמריקניים
hi: ईउ, एस वर्जीन आईलैंडस्
hr: U.S. Djevičanski Otoci
hu: U.S. Virgin-szigetek
is: Jómfrúaeyjar (bandarísku)
ja: 米領バージン諸島
ko: 미국령 버진 아일랜드
lo: ຢູເອສເວີຈິນໄອແລນ
lt: JAV Virginijos salos
lv: Amerikāņu Virdžīnu salas
mk: Девствени Острови на САД
pl: Wyspy Dziewicze, Stanów Zjednoczonych
pt: Ilhas Virgens dos EUA
ru: Американские Виргинские Острова
sk: Panenské ostrovy - USA
sl: Ameriški Deviški otoki
sr: С.А.Д. Девичанска Острва
th: ยูเอสเวอร์จินไอส์แลนด์
tr: ABD Virgin Adaları
uk: Віргінські острови (США)
zh: 美属维京群岛

source: Yugoslavia
am: ዩጎዝላቪያ
bg: Югославия
ca: Iugoslàvia
cs: Jugoslávie
de: Jugoslawien
el: Γιουγκοσλαβία
et: Jugoslaavia
fa: یوگسلاوی
fr: Yougoslavie
ga: An Iúgslaiv
he: יוגוסלביה
hr: Jugoslavija
hu: Jugoszlávia
is: Júgóslavía
ja: ユーゴスラビア
km: យូហ្គោស្លាវី
ko: 유고슬라비아
lo: ຢູໂກສະລາເວຍ
lt: Jugoslavija
lv: Dienvidslāvija
mk: Југославија
mt: Jugoslavja
pl: Jugosławia
pt: Iugoslávia
ru: Югославия
sk: Juhoslávia
sl: Jugoslavija
sr: Југославија
th: ยูโกสลาเวีย
tr: Yugoslavya
uk: Югославія
vi: Nam Tư
zh: 南斯拉夫

source: Anguilla
ar: البانيا
bg: Ангуила
cs: Anguila
el: Ανγκουίλα
eo: Angvilo
es: Anguila
fa: آنگیل
he: אנגילה
hr: Anguila
is: Angvilla
ja: アンギラ
ko: 안길라
lo: ອັນກິລາ
lt: Angvila
lv: Angilja
mk: Ангвила
mt: Angwilla
ru: Ангуилла
sl: Angvila
sr: Angvila
th: อันกิล่า
uk: Ангілья
zh: 安圭拉

source: Angola
ar: انغولا
bg: Ангола
el: Ανγκόλα
eo: Angolo
fa: آنگولا
ga: Angóla
he: אנגולה
hi: अंगोला
hy: Անգոլա
is: Angóla
ja: アンゴラ
ka: ანგოლა
km: អង់ហ្គោឡា
ko: 앙골라
lo: ອັນໂກລາ
mk: Ангола
ps: انګولا
ru: Ангола
so: Angoola
sq: Angolë
sr: Ангола
ta: அங்கோலா
th: แองโกลา
uk: Ангола
vi: Ăng-gô-la
zh: 安哥拉

source: Burundi
ar: بوروندي
bg: Бурунди
el: Μπουρούντι
eo: Burundo
fa: بوروندی
ga: An Bhurúin
he: בורונדי
hi: बुरुंडी
hy: Բուրունդի
is: Búrúndí
ja: ブルンジ
ka: ბურუნდი
km: ប៊ូរុនឌី
ko: 부룬디
lo: ບູລັນຕິ
lt: Burundis
mk: Бурунди
ru: Бурунди
sr: Бурунди
ta: புருண்டி
th: บุรุนดี
uk: Бурунді
vi: Bu-run-đi
zh: 布隆迪

source: Benin
ar: بنين
bg: Бенин
el: Μπένιν
eo: Benino
es: Benín
fa: بنین
ga: Beinin
he: בנין
hi: बेनिन
hy: Բենին
is: Benín
ja: ベニン
ka: ბენინი
km: បេណាំង
ko: 베넹
lo: ເບນິນ
lt: Beninas
lv: Benina
mk: Бенин
ru: Бенин
so: Beniin
sr: Бенин
ta: பெனின்
th: เบนิน
uk: Бенін
vi: Bê-nanh
zh: 贝宁

source: Bahamas
ar: البهاما
bg: Бахами
ca: Bahames
cs: Bahamy
el: Μπαχάμες
eo: Bahamoj
et: Bahama saared
eu: Bahamak
fa: باهاما
ga: Na Bahámaí
he: בהאמה
hi: बहामा
hr: Bahami
hu: Bahamák
hy: Բահամներ
is: Bahamaeyjar
ja: バハマ
ka: ბაჰამის კუნძულები
km: បាហាម៉ា
ko: 바하마
lo: ບາຮາມາສ
lt: Bahamai
mk: Бахами
mt: Baħamas
pl: Bahamy
ru: Багамские острова
sk: Bahamy
sl: Bahami
sr: Бахами
sw: Visiwa vya Bahama
ta: பஹாமாஸ்
th: บาฮามาส
tr: Bahamalar
uk: Багами
vi: Ba-ha-ma
zh: 巴哈马

source: Botswana
ar: بوتسوانا
bg: Ботсуана
de: Botsuana
el: Μποτσουάνα
eo: Bocvano
es: Botsuana
fa: بوتسوانا
fo: Botsvana
ga: An Bhotsuáin
he: בוטסוואנה
hi: बोत्स्वाना
hr: Bocvana
hy: Բոտսվանա
is: Botsvana
ja: ボツワナ
ka: ბოტსვანა
km: បុតស្វាណា
ko: 보츠와나
lo: ບອັດສະວານາ
lt: Botsvana
lv: Botsvāna
mk: Боцвана
pt: Botsuana
ru: Ботсвана
sl: Bocvana
sq: Botsvana
sr: Боцвана
ta: போட்ஸ்வானா
th: บอตสวานา
tr: Botsvana
uk: Ботсвана
vi: Bốt-xoa-na
zh: 博茨瓦纳

source: Costa Rica
ar: كوستاريكا
bg: Коста Рика
bn: কোস্টারিকা
cs: Kostarika
el: Κόστα Ρίκα
eo: Kostariko
fa: کاستاریکا
fo: Kosta Rika
ga: Cósta Ríce
he: קוסטה ריקה
hi: कोस्टारीका
hr: Kostarika
hy: Կոստա-Ռիկա
is: Kostaríka
ja: コスタリカ
ka: კოსტა-რიკა
km: កូស្តារីកា
ko: 코스타리카
lo: ຄອສຕາລິກາ
lt: Kosta Rika
lv: Kostarika
mk: Костарика
mt: Kosta Rika
pl: Kostaryka
ru: Коста-Рика
sk: Kostarika
sl: Kostarika
sq: Kosta Rika
sr: Костарика
ta: கோஸ்டாரிகா
th: คอสตาริกา
tr: Kosta Rika
uk: Коста-Рика
vi: Cốt-xta Ri-ca
zh: 哥斯达黎加

source: Grenada
ar: غرينادا
bg: Гренада
el: Γρενάδα
eo: Grenado
es: Granada
fa: گرانادا
fr: Grenade
he: גרנדה
hy: Գրենադա
ja: グレナダ
ka: გრენადა
ko: 그레나다
lv: Grenāda
mk: Гренада
pt: Granada
ru: Гренада
so: Giriinaada
sr: Гренада
ta: கிரனெடா
th: เกรนาดา
tr: Granada
uk: Гренада
vi: Grê-na-đa
zh: 格林纳达

source: Ghana
ar: غانا
bg: Гана
bn: গানা
el: Γκάνα
eo: Ganao
fa: غنا
ga: Gána
he: גאנה
hr: Gana
hy: Գանա
is: Gana
ja: ガーナ
ka: განა
km: ហ្កាណា
ko: 가나
lo: ການ່າ
lt: Gana
lv: Gana
mk: Гана
mt: Gana
ps: ګانا
pt: Gana
ru: Гана
sl: Gana
sq: Ganë
sr: Гана
ta: கானா
th: กาน่า
tr: Gana
uk: Гана
zh: 加纳

source: Guatemala
ar: غواتيمالا
bg: Гватемала
bn: গোয়াটিমালা
el: Γουατεμάλα
eo: Gvatemalo
fa: گواتمالا
ga: Guatamala
he: גווטמאלה
hi: गोतेदाला
hr: Gvatemala
hy: Գվատեմալա
is: Gvatemala
ja: グアテマラ
ka: გვატემალა
km: ហ្គាតេម៉ាឡា
ko: 과테말라
lo: ກົວເຕມາລາ
lt: Gvatemala
lv: Gvatemala
mk: Гватемала
mt: Gwatemala
pl: Gwatemala
ps: ګواتیمالا
ru: Гватемала
sl: Gvatemala
sq: Guatemalë
sr: Гватемала
ta: குவாத்தாமாலா
th: กัวเตมาลา
uk: Гватемала
vi: Goa-tê-ma-la
zh: 危地马拉

source: Honduras
ar: هندوراس
bg: Хондурас
bn: হণ্ডুরাস
ca: Hondures
el: Ονδούρα
eo: Honduro
fa: هندوراس
ga: Hondúras
he: הונדורס
hi: हाण्डूरस
hy: Հոնդուրաս
is: Hondúras
ja: ホンジュラス
ka: ჰონდურასი
km: ហុងឌួរ៉ាស់
ko: 온두라스
lo: ອວນຄູຣັສ
lt: Hondūras
lv: Hondurasa
mk: Хондурас
mt: Ħonduras
ps: هانډوراس
ru: Гондурас
sr: Хондурас
ta: ஹாண்டுராஸ்
th: ฮอนดูรัส
uk: Гондурас
vi: Hôn-đu-rát
zh: 洪都拉斯

source: Iran
ar: ايران
bg: Иран, Ислямска република
bn: ইরান
cs: Írán
dz: ཨི་རཱན
el: Ιράν, Ισλαμική Δημοκρατία του
eo: Irano
es: Irán
et: Iraan
fa: ایران
ga: An Iaráin
he: איראן, הרפובליקה האיסלמית
hi: ईरान
hr: Iran, Islamska Republika
hu: Irán
hy: Իրան
is: Íran
ja: イラン
ka: ირანი
km: អ៊ីរ៉ង់
ko: 이란
lo: ອີລ່ານ
lt: Irano
lv: Irāna
mk: Иран
pt: Irã
ru: Иран
sk: Irán
so: Iiraan
sr: Иран
sw: Uajemi
ta: ஈரான்
th: อิหร่าน
uk: Іран
zh: 伊朗

source: Kiribati
ar: كيريباتي
bg: Кирибати
el: Κιριμπάτι
eo: Kiribato
fa: کیریباتی
ga: Cireabaití
he: קיריבאטי
hy: Կիրիբատի
is: Kíribatí
ja: キリバス
ka: კირიბატი
km: គិរិបាទី
ko: 키리바시
lo: ຄີລິບາດ
lt: Kiribatis
mk: Кирибати
pt: Quiribati
ru: Кирибати
sq: Qiribati
sr: Кирибати
ta: கிரிபடி
th: คิริบาส
uk: Кірибаті
zh: 基里巴斯

source: Laos
ar: لاوس
bg: Народна Демократична Република Лаос
bn: লাওস
cs: Lidově demokratická republika Laos
dz: ལ་འོསུ
el: Λατινική Αμερική
eo: Laoso
et: Laose DRV
fa: لائوس
he: לאוס, הרפובליקה הדמקורטית העממית
hi: लाओस
hr: Laoska Narodna Demokratska Republika
hu: Laoszi Népi Demokratikus Köztársaság
hy: Լաոս
ja: ラオス
ka: ლაოსი
km: ឡាវ
ko: 라오스
lo: ລາວ
lt: Laoso Liaudies Demokratinė Respublika
lv: Laosa
mk: Лаос
pl: Laos (Demokratyczna Republika Ludowa)
ps: لاوس
pt: República Democrática Popular de Lao
ru: Лаос
sk: Laoská ľudovodemokratická republika
sl: Ljudska demokratična republika Laos
sr: Лаос
ta: லாவோஸ்
th: ลาว
uk: Лаос
vi: Lào
zh: 老挝人民民主共和国

source: Saint Lucia
ar: سانت لوسيا
bg: Сейнт Лусия
cs: Svatá Lucie
de: St. Lucia
el: Αγία Λουκία
eo: Sent-Lucio
eu: Santa Luzia
fa: سنت لوسیا
fo: Saint Lusia
fr: Sainte-Lucie
he: סנט לושיה
hi: सेंट लूसिया
hr: Sveta Lucija
hy: Սանտա Լուչիա
is: Sankti Lúsía
ja: セントルシア
ka: სენტ-ლუსია
ko: 세인트루시아
lt: Šventoji Liucija
lv: Sentlūsija
mk: Света Лучија
pt: Santa Lúcia
ru: Сент-Люсия
sk: Svätá Lucia
sr: Сент Луција
uk: Сент-Люсія
vi: Xan Lu-xi
zh: 圣卢西亚

source: Liechtenstein
ar: ليختنشتاين
bg: Лихтенщайн
cs: Lichtenštejnsko
el: Λιχτενστάιν
eo: Liĥtenŝtejno
fa: لیختن‌اشتاین
fo: Liktenstein
ga: Lichtinstéin
he: ליכטנשטיין
hi: लिकटेंस्टीन
hr: Lihtenštajn
hy: Լիխտենշտեյն
ja: リヒテンシュタイン
ka: ლიხტენშტეინი
km: លិចទេនស្តែន
ko: 리히텐슈타인
lo: ໄລເທນສະໄຕ
lt: Lichtenšteinas
lv: Lihtenšteina
mk: Лихтенштајн
ru: Лихтенштейн
sk: Lichtenštajnsko
sq: Lihtënshtajn
sr: Лихтенштајн
ta: லிச்டெண்ஸ்டீன்
th: ลิกเตนสไตน์
uk: Ліхтенштейн
vi: Lich-ten-xtên
zh: 列支敦士登

source: Sri Lanka
ar: سري لانكا
bg: Шри Ланка
bn: শ্রীলঙ্কা
cs: Srí Lanka
dz: ཤྲཱྀ་ལངཀ
el: Σρι Λάνκα
eo: Sri-Lanko
fa: سری‌لانکا
ga: Srí Lanca
he: סרי לנקה
hi: श्रीलंका
hr: Šri Lanka
hy: Շրի Լանկա
is: Srí Lanka
ja: スリランカ
ka: შრი-ლანკა
km: ស្រីលង្កា
ko: 스리랑카
lo: ສີລັງກາ
lt: Šri Lanka
lv: Šrilanka
mk: Шри Ланка
ru: Шри-Ланка
sk: Srí Lanka
sl: Šrilanka
so: Siirilaanka
sr: Шри Ланка
ta: இலங்கை
th: ศรีลังกา
uk: Шрі-Ланка
vi: Xri Lan-ca
zh: 斯里兰卡

source: Lesotho
ar: ليسوتو
bg: Лесото
el: Λεσότο
eo: Lesoto
fa: لسوتو
fo: Lesoto
ga: Leosóta
he: לסוטו
hi: लेसोथो
hr: Lesoto
hy: Լեսոտո
is: Lesótó
ja: レソト
ka: ლესოტო
km: លើសូតូ
ko: 레소토
lo: ເລໂຊໂທ
lt: Lesotas
lv: Lesoto
mk: Лешото
mt: Lesoto
pt: Lesoto
ru: Лесото
sl: Lesoto
so: Losooto
sq: Lesoto
sr: Лесото
ta: லெசோதோ
th: เลโซโท
uk: Лесото
vi: Lê-xô-thô
zh: 莱索托

source: Monaco
ar: موناكو
bg: Монако
ca: Mònaco
cs: Monako
el: Μονακό
eo: Monako
es: Mónaco
eu: Monako
fa: موناکو
fo: Monako
ga: Monacó
he: מונקו
hi: मोनाको
hr: Monako
hy: Մոնակո
is: Mónakó
ja: モナコ
ka: მონაკო
km: ម៉ូណាកូ
ko: 모나코
lo: ໂມນາໂກ
lt: Monakas
lv: Monako
mk: Монако
mt: Monako
pl: Monako
pt: Mônaco
ru: Монако
sk: Monako
sl: Monako
so: Moonako
sq: Monako
sr: Монако
sw: Monako
ta: மொனாக்கோ
th: โมนาโก
tr: Monako
uk: Монако
vi: Mô-na-cô
zh: 摩纳哥

source: Mali
ar: مالي
bg: Мали
el: Μάλι
eo: Malio
es: Malí
fa: مالی
ga: Mailí
he: מאלי
hi: माली
hy: Մալի
is: Malí
ja: マリ
ka: მალი
km: ម៉ាលី
ko: 말리
lo: ມາລິ
lt: Malis
mk: Мали
ru: Мали
so: Maali
sr: Мали
ta: மாலீ
th: มาลี
uk: Малі
zh: 马里

source: Myanmar
ar: ميانمار
bg: Мианмар
cs: Myanmar (Burma)
dz: མེ་མར
el: Μιανμάρ
eo: Mjanmao
fa: میانمار
ga: Maenmar
he: מינמאר
hi: म्यानमार
hr: Mijanma
hu: Mianmar
hy: Մյանմա
is: Mjanmar
ja: ミャンマー
ka: მიანმარი
km: មីយ៉ាន់ម៉ា
ko: 미얀마
lo: ສະຫະພາບພະມ້າ
lt: Mjanma
lv: Mjanma
mk: Муанмар
mt: Mjanmar
pl: Birma
pt: Mianmá
ru: Майанмар
sk: Mjanmarsko
sr: Мијанмар
ta: மியான்மார்
th: พม่า
uk: Мʼянма
vi: Mi-an-ma
zh: 缅甸

source: Malawi
ar: ملاوي
bg: Малави
el: Μαλάουι
eo: Malavio
fa: مالاوی
fo: Malavi
ga: An Mhaláiv
he: מלאווי
hi: मलावी
hr: Malavi
hy: Մալավի
is: Malaví
ja: マラウィ
ka: მალავი
ko: 말라위
lt: Malavis
lv: Malāvija
mk: Малави
ru: Малави
sl: Malavi
so: Malaawi
sq: Malavi
sr: Малави
ta: மலாவீ
th: มาลาวี
tr: Malavi
uk: Малаві
vi: Ma-la-uy
zh: 马拉维

source: Nicaragua
ar: نيكاراغوا
bg: Никарагуа
bn: নিকারাগোয়া
cs: Nikaragua
el: Νικαράγουα
eo: Nikaragvo
eu: Nikaragua
fa: نیکاراگوئه
fo: Nikaragua
ga: Nicearagua
he: ניקראגווה
hr: Nikaragva
hy: Նիկարագուա
is: Níkaragva
ja: ニカラグア
ka: ნიკარაგუა
km: នីការ៉ាហ្គ័រ
ko: 니카라과
lo: ນິຄາລາກົວ
lt: Nikaragva
lv: Nikaragva
mk: Никараква
mt: Nikaragwa
pl: Nikaragua
ps: نکاراګوا
pt: Nicarágua
ru: Никарагуа
sk: Nikaragua
sl: Nikaragva
so: Nikaraaguwa
sq: Nikaragua
sr: Никарагва
sw: Nikaragua
ta: நிகாராகுவா
th: นิคารากัว
tr: Nikaragua
uk: Нікарагуа
vi: Ni-ca-ra-goa
zh: 尼加拉瓜

source: Oman
ar: عمان
bg: Оман
cs: Omán
el: Ομάν
eo: Omano
es: Omán
et: Omaan
fa: عمان
he: עומן
hu: Omán
hy: Օման
is: Óman
ja: オマーン
ka: ომანი
km: អូម៉ង់
ko: 오만
lo: ໂອມານ
lt: Omanas
lv: Omāna
mk: Оман
pt: Omã
ru: Оман
sk: Omán
so: Cumaan
sr: Оман
ta: ஓமான்
th: โอมาน
tr: Umman
uk: Оман
vi: Ô-man
zh: 阿曼

source: Panama
ar: بنما
bg: Панама
bn: পানামা
ca: Panamà
dz: པ་ན་མཱ
el: Παναμάς
eo: Panamo
es: Panamá
fa: پاناما
he: פנמה
hi: पनामा
hy: Պանամա
ja: パナマ
ka: პანამა
km: ប៉ាណាម៉ា
ko: 파나마
lo: ປານາມາ
mk: Панама
pt: Panamá
ru: Панама
sr: Панама
ta: பணாமா
th: ปานามา
uk: Панама
zh: 巴拿马

source: Pakistan
ar: الباكستان
bg: Пакистан
bn: পাকিস্তান
cs: Pákistán
dz: པ་ཀིསི་ཏཱན
el: Πακιστάν
eo: Pakistano
es: Pakistán
fa: پاکستان
ga: An Phacastáin
gu: કરાંચી
he: פקיסטן
hi: पाकिस्तान
hu: Pakisztán
hy: Պակիստան
ja: パキスタン
ka: პაკისტანი
km: ប៉ាគីស្ថាន
ko: 파키스탄
lo: ປາກິສຖານ
lt: Pakistanas
lv: Pakistāna
mk: Пакистан
ps: پاکستان
pt: Paquistão
ru: Пакистан
so: Bakistaan
sr: Пакистан
ta: பாகிஸ்தான்
th: ปากีสถาน
uk: Пакистан
vi: Pa-ki-xtan
zh: 巴基斯坦

source: Portugal
ar: البرتغال
bg: Португалия
bn: পর্তুগাল
cs: Portugalsko
dz: པོར་ཅུ་གལ
el: Πορτογαλία
eo: Portugalujo
fa: پرتغال
ga: An Phortaingéil
he: פורטוגל
hi: पुर्तगाल
hu: Portugália
hy: Պորտուգալիա
is: Portúgal
ja: ポルトガル
ka: პორტუგალია
km: ព័រទុយហ្កាល់
ko: 포르트칼
lo: ໂປຕຸກກັນ
lt: Portugalija
lv: Portugāle
mk: Португалија
mt: Portugall
pl: Portugalia
ps: پورتګال
ru: Португалия
sk: Portugalsko
sl: Portugalska
so: Bortuqaal
sq: Portugali
sr: Португал
sw: Ureno
ta: போர்ச்சுக்கல்
th: โปรตุเกส
tr: Portekiz
uk: Португалія
vi: Bồ Đào Nha
zh: 葡萄牙

source: Palau
ar: بالاو
bg: Палау
el: Παλάου
eo: Belaŭo
et: Belau
fa: پالائو
fr: Palaos
he: פלאו
hy: Պալաու
is: Palá
ja: パラオ
ka: პალაუ
ko: 팔라우
mk: Палау
ru: Палау
sr: Палау
uk: Палау
zh: 帕劳

source: Paraguay
ar: باراغواي
bg: Парагвай
bn: প্যারাগোয়ে
ca: Paraguai
el: Παραγουάη
eo: Paragvajo
eu: Paraguai
fa: پاراگوئه
fo: Paraguei
ga: Paragua
he: פראגוואי
hi: पारागुए
hr: Paragvaj
hy: Պարագվայ
is: Paragvæ
ja: パラグアイ
ka: პარაგვაი
km: ប៉ារ៉ាហ្គាយ
ko: 파라과이
lo: ປາລາກວຍ
lt: Paragvajus
lv: Paragvaja
mk: Парагвај
mt: Paragwaj
pl: Paragwaj
pt: Paraguai
ru: Парагвай
sk: Paraguaj
sl: Paragvaj
sq: Paraguaj
sr: Парагвај
sw: Paragwai
ta: பாரகுவே
th: ปารากวัย
uk: Парагвай
vi: Pa-ra-goay
zh: 巴拉圭

source: Rwanda
ar: رواندا
bg: Руанда
de: Ruanda
el: Ρουάντα
eo: Ruando
es: Ruanda
eu: Ruanda
fa: رواندا
fo: Ruanda
ga: Ruanda
he: רואנדה
hi: रूआण्डा
hr: Ruanda
hu: Ruanda
hy: Ռուանդա
is: Rúanda
ja: ルワンダ
ka: რუანდა
km: រវ៉ាន់ដា
ko: 르완다
lo: ລາວັນດາ
lt: Ruanda
lv: Ruanda
mk: Руанда
ps: روندا
pt: Ruanda
ru: Руанда
sl: Ruanda
sq: Ruanda
sr: Руанда
th: รวันดา
tr: Ruanda
uk: Руанда
vi: Ru-an-đa
zh: 卢旺达

source: Sierra Leone
ar: سيراليون
bg: Сиера Леоне
el: Σιέρα Λεόνε
eo: Siera-Leono
es: Sierra Leona
eu: Sierra Leona
fa: سیرالئون
ga: Siarra Leon
he: סיירה לאונה
hi: सियरालेओन
hr: Sijera Leone
hy: Սյերա-Լեոնե
is: Síerra Leóne
ja: シエラレオネ
ka: სიერა-ლეონე
km: សេរ៉ាឡេអូន
ko: 시에라리온
lo: ເຊຍລາສິອອນ
lt: Siera Leonė
lv: Sjerraleone
mk: Сиера Леоне
pt: Serra Leoa
ru: Сьерра-Леоне
so: Siraaliyoon
sq: Siera Leone
sr: Сијера Леоне
th: เซียร์ราลีโอน
uk: Сьєрра-Леоне
vi: Xi-ê-ra Lê-ôn
zh: 塞拉利昂

source: San Marino
ar: سان مارينو
bg: Сан Марино
el: Άγιος Μαρίνος
fa: سان مارینو
fr: Saint-Marin
ga: San Mairíne
he: סן מרינו
hi: सैन मेरीनो
hy: Սան Մարինո
is: San Marínó
ja: サンマリノ
ka: სან-მარინო
ko: 산마리노
lt: San Marinas
lv: Sanmarīno
mk: Сан Марино
ru: Сан-Марино
sk: San Maríno
sr: Сан Марино
ta: சான்மெரினோ
th: ซานมารีโน
uk: Сан-Маріно
vi: Xan Ma-ri-nô
zh: 圣马力诺

source: Suriname
ar: سورينام
bg: Суринам
ca: Surinam
cs: Surinam
el: Σουρινάμ
eo: Surinamo
eu: Surinam
fa: سورینام
fo: Surinam
ga: Suranam
he: סורינאם
hi: सुरिनाम
hr: Surinam
hy: Սուրինամ
is: Súrínam
ja: スリナム
ka: სურინამი
km: សូរីណាម
ko: 수리남
lo: ຊູລິນາມິ
lt: Surinamas
lv: Surinama
mk: Суринам
mt: Surinam
pl: Surinam
ru: Суринам
sk: Surinam
sl: Surinam
sr: Суринам
ta: சூரினாம்
th: สุรินัม
tr: Surinam
uk: Суринам
vi: Xu-ri-nam
zh: 苏里南

source: Swaziland
ar: سوازيلاند
bg: Суазиленд
ca: Swazilàndia
cs: Svazijsko
de: Swasiland
el: Σουαζιλάνδη
eo: Svazilando
es: Suazilandia
et: Svaasimaa
eu: Swazilandia
fa: سوازیلند
fo: Svasiland
ga: An tSuasalainn
he: סווזילנד
hi: सुआजीलैंड
hr: Svazi
hu: Szváziföld
hy: Սվազիլենդ
is: Svasíland
ja: スワジランド
ka: სვაზილენდი
km: សូហ្ស៉ីឡង់
ko: 스와질랜드
lo: ສະວາຊິແລນ
lt: Svazilendas
lv: Svazilenda
mk: Свазиленд
mt: Sważiland
pl: Suazi
pt: Suazilândia
ru: Свазиленд
sk: Svazijsko
sl: Svazi
sq: Svazilandë
sr: Свазиленд
th: สวาซิแลนด์
tr: Svaziland
uk: Свазіленд
vi: Xoa-di-len
zh: 斯威士兰

source: Togo
ar: توغو
bg: Того
el: Τόγκο
eo: Togolo
fa: توگو
ga: Tóga
he: טוגו
hi: टोगो
hy: Տոգո
is: Tógó
ja: トーゴ
ka: ტოგო
km: តូហ្គូ
ko: 토고
lo: ໂຕໂກ
lt: Togas
mk: Того
ru: Того
so: Toogo
sr: Того
th: โตโก
uk: Того
vi: Tô-gô
zh: 多哥

source: Tonga
ar: تونغا
bg: Тонга
el: Τόνγκα
eo: Tongo
fa: تونگا
he: טונגה
hi: टोंगा
hy: Տոնգա
ja: トンガ
ka: ტონგა
km: តុងហ្គា
ko: 통가
lo: ທອງກ້າ
mk: Тонга
ru: Тонга
sr: Тонга
ta: தொங்கா
th: ตองกา
uk: Тонга
vi: Tông-ga
zh: 汤加

source: Tuvalu
ar: توفالو
bg: Тувалу
el: Τουβαλού
eo: Tuvalo
fa: تووالو
ga: Tuvalú
he: טובאלו
hi: तुवालु
hy: Տուվալու
is: Túvalú
ja: ツバル
ka: ტუვალუ
ko: 투발루
mk: Тувалу
ru: Тувалу
sr: Тувалу
ta: துவாலூ
uk: Тувалу
zh: 图瓦卢

source: Taiwan
ar: تايوان
bg: Тайван
bn: তাইওয়ান
cs: Tchaj-wan
dz: ཏའི་ཝཱན
el: Ταϊβάν
eo: Tajvano
es: Taiwán
fa: تایوان
fo: Teivan
fr: Taïwan
ga: An Téaváin
he: טיוואן
hi: ताइवान
hr: Tajvan
hy: Թայվան
is: Taívan
ja: 台湾
ka: ტაივანი
km: តៃវ៉ាន់
ko: 대만
lo: ໄຕ້ຫວັນ
lt: Taivanis
lv: Taivāna
mk: Тајван
mt: Tajwan
pl: Tajwan
ru: Тайвань
sk: Tajwan
sl: Tajvan
sq: Tajvan
sr: Тајван
ta: தைவான்
th: ไต้หวัน
tr: Tayvan
uk: Тайвань
vi: Đài Loan
zh: 台湾

source: Uruguay
ar: اروغواي
bg: Уругвай
bn: উরুগোয়ে
ca: Uruguai
el: Ουρουγουάη
eo: Urugvajo
eu: Uruguai
fa: اوروگوئه
fo: Uruguei
ga: Urugua
he: אורוגוואי
hi: युरूगुए
hr: Urugvaj
hy: Ուրուգվայ
is: Úrúgvæ
ja: ウルグアイ
ka: ურუგვაი
km: អ៊ុយរុយហ្គាយ
ko: 우루과이
lo: ລູກວຍອຸຣ
lt: Urugvajus
lv: Urugvaja
mk: Уругвај
mt: Urugwaj
pl: Urugwaj
ps: یوروګوای
pt: Uruguai
ru: Уругвай
sk: Uruguaj
sl: Urugvaj
sq: Uruguaj
sr: Уругвај
sw: Urugwai
ta: உருகுவே
th: อุรุกวัย
uk: Уругвай
vi: U-ru-goay
zh: 乌拉圭

source: Vanuatu
ar: فانوآتو
bg: Вануату
el: Βανουάτου
eo: Vanuatuo
fa: وانواتو
ga: Vanuatú
he: ואנואטו
hi: वानुअतु
hy: Վանուատու
is: Vanúatú
ja: バヌアツ
ka: ვანუატუ
ko: 바누아투
lo: ວານົວຕູ
mk: Ванату
mt: Vanwatu
ru: Вануату
sr: Вануату
ta: வனுவாட்டு
th: วานูอาตู
uk: Вануату
zh: 瓦努阿图

source: Samoa
ar: ساموا
bg: Самоа
el: Σαμόα
eo: Samoo
fa: ساموا
fo: Sámoa
ga: Samó
he: סמואה
hu: Szamoa
hy: Սամոա
is: Samóa
ja: 西サモア
ka: სამოა
km: សាមូអា
ko: 사모아
mk: Самоа
ru: Самоа
sr: Самоа
ta: சமோவா
th: ซามัว
uk: Самоа
vi: Xa-moa
zh: 萨摩亚

source: Zimbabwe
ar: زيمبابوي
bg: Зимбабве
de: Simbabwe
dz: ཛིམ་བབ་ཝེ
el: Ζιμπάμπουε
eo: Zimbabvo
es: Zimbabue
fa: زیمبابوه
fo: Simbabvi
ga: An tSiombáib
he: זימבבווה
hi: जिम्बाब्वे
hr: Zimbabve
hy: Զիմբաբվե
ja: ジンバブエ
ka: ზიმბაბვე
km: ហ្ស៊ីមបាបវ៉េ
ko: 짐바브웨
lo: ຊິມບັບເວ
lt: Zimbabvė
lv: Zimbabve
mk: Зимбабве
mt: Żimbabwe
pt: Zimbábwe
ru: Зимбабве
sl: Zimbabve
so: Simbaabwe
sq: Zimbabve
sr: Зимбабве
ta: ஜிம்பாப்வே
th: ซิมบาบเว
uk: Зімбабве
vi: Dim-ba-bu-ê
zh: 津巴布韦

source: Antarctica
bg: Антарктика
cs: Antarktida
de: Antarktis
dz: ཨེན་ཊཱག་ཊི་ཀ
el: Ανταρκτική
eo: Antarkto
es: Antártida
et: Antarktika
eu: Antartika
fa: جنوبگان
fo: Antarktis
fr: Antarctique
ga: An Antartaice
he: אנטארקטיקה
hr: Antarktik
hu: Antarktisz
is: Suðurskautslandið
ja: 南極大陸
ko: 남극 대륙
lt: Antarktika
lv: Antarktika
mk: Антарктик
pl: Antarktyka
ps: انتارکتیکا
pt: Antártida
ru: Антарктида
sl: Antarktika
sr: Antarktika
th: แอนตาร์กติกา
tr: Antarktika
uk: Антарктика
zh: 南极洲
